Repository: Softcatala/translation-memory-tools
Catalog: memories/latest/abiword-tm.tmx
Source language: en
Languages: ca_es

source: R&eplace
ca_es: R&eemplaça

source: RTL &Document
ca_es: &Document DAE

source: RTL &Paragraph
ca_es: &Paràgraf DAE

source: RTL &Section
ca_es: S&ecció DAE

source: Re&place with:
ca_es: Reempl&aça amb:

source: Re&verse find
ca_es: Cerca in&versa

source: Re&vert
ca_es: In&verteix

source: Recent &Files
ca_es: &Fitxers recents

source: Redo
ca_es: Refés

source: Redo editing
ca_es: Refés l'edició

source: Redo previously undone editing
ca_es: Refés l'edició desfeta anteriorment

source: Reduce or enlarge the document display
ca_es: Redueix o amplia la visualització del document

source: Relation:
ca_es: Relació:

source: Remove
ca_es: Elimina

source: Remove Footer
ca_es: Elimi&na el peu de pàgina

source: Remove Header
ca_es: Eli&mina la capçalera

source: Remove Row as Heading
ca_es: Eli&mina la fila com a capçalera

source: Remove Row as the page Heading
ca_es: Elimina la fila com a capçalera de la pàgina

source: Remove all revision information from the document
ca_es: Elimina del document tota la informació de revisions

source: Remove full document history from the document
ca_es: Elimina del document tot el seu historial

source: Remove the Footer on this page from the Document
ca_es: Elimina del document el peu d'aquesta pàgina

source: Remove the Header on this page from the Document
ca_es: Elimina del document la capçalera d'aquesta pàgina

source: Remove the Image and save a copy on the clipboard
ca_es: Elimina la imatge i desa'n una copia al porta-retalls

source: Remove the Image from the Document
ca_es: Elimina la imatge del document

source: Remove the Text Box from the Document
ca_es: Elimina el quadre de text del document

source: Remove the suggested change
ca_es: Elimina el canvi suggerit

source: Repeat Row as Heading
ca_es: Repeteix la fila com a encapçalament

source: Repeat Row as Heading on each new page
ca_es: Repeteix la fila com a encapçalament en cada pàgina nova

source: Replace
ca_es: Reemplaça

source: Replace &All
ca_es: Reemplaça-ho to&t

source: Replace the specified text with different text
ca_es: Reemplaça el text indicat per un altre

source: Report a &Bug
ca_es: Informa d'un &error

source: Report a bug and help AbiWord become a better product
ca_es: Informa d'un error per a ajudar a millorar l'Abiword

source: Reset the current toolbar layout to its defaults
ca_es: Reinicia la disposició de la barra d'eines actual als valors predeterminats

source: Resize this image
ca_es: Canvia la mida d'aquesta imatge

source: Restart numbering at:
ca_es: Reinicia la numeració a:

source: Restart on each page
ca_es: Reinicia a cada pàgina

source: Restart on each section
ca_es: Reinicia a cada secció

source: Restart page numbers on new sections
ca_es: Reinicia els números de pàgina a cada nova secció

source: Resume Previous List
ca_es: Continua la llista anterior

source: Retain all document changes
ca_es: Conserva tots els canvis del document

source: Revert file to last saved state?
ca_es: Voleu tornar el fitxer a l'última versió desada?

source: Revert the document to the last saved state
ca_es: Retorna el document a l'última versió desada

source: Revert to saved copy of %s?
ca_es: Voleu tornar a la còpia desada de %s?

source: Revision ID
ca_es: Identificador de la revisió

source: Right
ca_es: Dreta

source: Right Indent [%s]
ca_es: Sagnat dret [%s]

source: Right Margin [%s]
ca_es: Marge dret [%s]

source: Right Tab
ca_es: Tabulació dreta

source: Right alignment
ca_es: Alineació dreta

source: Right-align the paragraph
ca_es: Alinea el paràgraf a la dreta

source: Right-to-left &dominant
ca_es: D&ominant de dreta a esquerra

source: Rights
ca_es: Drets

source: Rights:
ca_es: Drets:

source: Row
ca_es: Fila

source: Rows &Above
ca_es: F&ila a dalt

source: Rows &Below
ca_es: Fila &a baix

source: S&cripts
ca_es: &Seqüències

source: S&how revisions
ca_es: M&ostra les revisions

source: S&plit Cells
ca_es: D&ivideix les cel·les

source: Sa&ve
ca_es: &Desa

source: Sav&e Copy
ca_es: De&sa la còpia

source: Save
ca_es: Desa

source: Save &As
ca_es: &Anomena i desa

source: Save &Template
ca_es: Desa la &plantilla

source: Save As
ca_es: Anomena i desa

source: Save a copy of the image on the clipboard
ca_es: Desa la còpia de la imatge al porta-retalls

source: Save changes to document %s before closing?
ca_es: Voleu desar els canvis fets a %s abans de tancar-lo?

source: Save the Embedded Object
ca_es: Desa l'objecte incrustat

source: Save the document
ca_es: Desa el document

source: Save the document as a template
ca_es: Desa el document com a plantilla

source: Save the document under a different name
ca_es: Desa el document amb un altre nom

source: Save the document without changing the current name
ca_es: Desa el document sense canviar-ne el nom actual

source: Save the selected image to a file
ca_es: Desa la imatge seleccionada a un fitxer

source: Save to file
ca_es: Desa a un fitxer

source: Search for help about...
ca_es: Cerca ajuda sobre...

source: Seconds between updates
ca_es: Segons entre actualitzacions

source: Seconds since the epoch
ca_es: Segons fins a l'esdeveniment

source: Section Breaks
ca_es: Salts de secció

source: See history of the current document
ca_es: Mostra l'historial del document actual

source: Select
ca_es: Selecciona

source: Select A&ll
ca_es: Selecciona-&ho tot

source: Select Cell
ca_es: Selecciona la cel·la

source: Select Column
ca_es: Selecciona la columna

source: Select Font
ca_es: Selecciona el tipus de lletra

source: Select Revision
ca_es: Selecciona la revisió

source: Select Row
ca_es: Selecciona la fila

source: Select Table
ca_es: Selecciona la taula

source: Select Text Box
ca_es: Selecciona el quadre de text

source: Select image from File
ca_es: Selecciona la imatge des del fitxer

source: Select the Text Box
ca_es: Selecciona el quadre de text

source: Select the entire document
ca_es: Selecciona tot el document

source: Selection
ca_es: Selecció

source: Sentence case
ca_es: Maj/min de la frase

source: Separate table items with commas
ca_es: Separa els elements de la taula amb comes

source: Separate table items with commas and tabs
ca_es: Separa els elements de la taula amb comes i tabuladors

source: Separate table items with tabs
ca_es: Separa els elements de la taula amb tabuladors

source: Separate with commas
ca_es: Separa amb comes

source: Separate with commas and tabs
ca_es: Separa amb comes i tabuladors

source: Separate with tabs
ca_es: Separa amb tabuladors

source: Set
ca_es: Aplica

source: Set &Language
ca_es: Defineix l'&idioma

source: Set Default Values
ca_es: Estableix els valors per defecte

source: Set Image
ca_es: Estableix la imatge

source: Set Positioned Image
ca_es: Estableix la imatge posicionada

source: Set Text Wrapping
ca_es: Defineix l'ajustament del text

source: Set an image as a background for your page
ca_es: Estableix una imatge com a fons per a la pàgina

source: Set dominant direction of document to RTL
ca_es: Estableix la direcció dominant del document a DAE

source: Set dominant direction of paragraph to RTL
ca_es: Estableix la direcció dominant del paràgraf a DAE

source: Set dominant direction of section to RTL
ca_es: Estableix la direcció dominant de la secció a DAE

source: Set meta-data properties
ca_es: Especifica les propietats de les metadades

source: Set new Tab
ca_es: Estableix un tabulador nou

source: Set no image
ca_es: No s'ha definit cap imatge

source: Set preferences
ca_es: Estableix les preferències

source: Set tab stops
ca_es: Defineix les aturades tabulars

source: Set the type and styles of the Table of Contents
ca_es: Defineix el tipus i estils de l'índex

source: Set the types of Footnotes and Endnotes
ca_es: Defineix el tipus de les notes al peu i les notes finals

source: Set the types of Headers and Footers
ca_es: Defineix els tipus de les capçalera i els peus de pàgina

source: Set this Row as Heading
ca_es: Defineix aquesta fila com a encapçalament

source: Set this Row as the Heading on each page
ca_es: Defineix aquesta fila com a encapçalament de cada pàgina

source: Set this image to be positioned
ca_es: Defineix aquesta imatge per a posicionar-la

source: Set your spelling preferences
ca_es: Estableix les preferències del corrector ortogràfic

source: Setup your document's page properties such as page size and margins
ca_es: Estableix les propietats de pàgina del document, com ara la mida i els marges

source: Shortcut Key
ca_es: Tecla de drecera

source: Show
ca_es: Mostra

source: Show &Ruler
ca_es: Mostra el &regle

source: Show All
ca_es: Mostra-ho tot

source: Show For&matting Marks
ca_es: Mostra les marques de for&matatge

source: Show document &before revisions
ca_es: Mostra el document &abans de les revisions

source: Show document a&fter revisions
ca_es: Mostra el document &després de les revisions

source: Show document after &previous revisions
ca_es: Mostra el document des&prés de les revisions anteriors

source: Show full list of documents
ca_es: Mostra la llista completa de documents

source: Show or hide the rulers
ca_es: Mostra o amaga els regles

source: Show or hide the status bar
ca_es: Mostra o amaga la barra d'estat

source: Show or hide the toolbar
ca_es: Mostra o amaga la barra d'eines

source: Show revisions that are present in document
ca_es: Mostra les revisions presents al document

source: Show what the document looks like after previous revisions
ca_es: Mostra l'aspecte del document després de les revisions anteriors

source: Show what the document looks like after revisions
ca_es: Mostra l'aspecte del document després de les revisions

source: Show what the document looks like before revisions
ca_es: Mostra l'aspecte del document abans de les revisions

source: Show...
ca_es: Mostra...

source: Show/hide annotations
ca_es: Mostra o amaga les anotacions

source: Show/hide formatting marks
ca_es: Mostra o amaga les marques de formatació

source: Simple Toolbar
ca_es: Barra d'eines simple

source: Single
ca_es: Senzill

source: Single Spacing
ca_es: Espaiat senzill

source: Single spacing
ca_es: Espaiat senzill

source: Smart Quotes
ca_es: Cometes intel·ligents

source: So&rt Table
ca_es: O&rdena la taula

source: Sort Columns in Ascending Order
ca_es: Ordena les columnes en ordre ascendent

source: Sort Columns in Ascending Order based on Selected Row
ca_es: Ordena les columnes en ordre ascendent basant-se en la fila seleccionada

source: Sort Columns in Descending Order
ca_es: Ordena les columnes en ordre descendent

source: Sort Columns in Descending Order based on Selected Row
ca_es: Ordena les columnes en ordre descendent basant-se en la fila seleccionada

source: Sort Rows in Ascending Order
ca_es: Ordena les files en ordre ascendent

source: Sort Rows in Ascending Order based on selected Column
ca_es: Ordena les files en ordre ascendent basant-se en la columna seleccionada

source: Sort Rows in Descending Order
ca_es: Ordena les files en ordre descendent

source: Sort Rows in Descending Order based on Selected Column
ca_es: Ordena les files en ordre descendent basant-se en la columna seleccionada

source: Sort Table
ca_es: Ordena la taula

source: Source:
ca_es: Font:

source: Space before: 12 pt
ca_es: Espai previ: 12 pt

source: Space before: None
ca_es: Espai previ: cap

source: Spacing
ca_es: Espaiat

source: Spell Checking
ca_es: Verificació de l'ortografia

source: Spellcheck
ca_es: Ortografia

source: Spellcheck the document
ca_es: Comprova l'ortografia del document

source: Spelling
ca_es: Ortografia

source: Spelling &Options
ca_es: &Opcions del corrector

source: Spli&t Table
ca_es: Dividei&x la taula

source: Split Cells
ca_es: Divideix les cel·les

source: Split Table
ca_es: Divideix la taula

source: Split cells
ca_es: Divideix les cel·les

source: Split in Middle
ca_es: Divideix al mig

source: Split on Bottom Side
ca_es: Divideix a la part inferior

source: Split on Left Side
ca_es: Divideix a la banda esquerra

source: Split on Right Side
ca_es: Divideix a la banda dreta

source: Split on Top Side
ca_es: Divideix a la part superior

source: Split text at spaces, commas, or tabs
ca_es: Divideix el text als espais, comes, o tabuladors

source: Split this cell
ca_es: Divideix aquesta cel·la

source: Square List
ca_es: Llista de quadrats

source: St&yle
ca_es: &Estil

source: Standard
ca_es: Estàndard

source: Standard Toolbar
ca_es: Barra d'eines estàndard

source: Star List
ca_es: Llista d'estrelles

source: Start At:
ca_es: Inicia amb:

source: Start New List
ca_es: Inicia una llista nova

source: Start Sublist
ca_es: Inicia una subllista

source: Start a new revision
ca_es: Inicia una revisió nova

source: Start ne&w revision
ca_es: Inicia una revisió no&va

source: Start revision distinct from the current one
ca_es: Inicia una revisió diferent de l'actual

source: Statistics:
ca_es: Estadístiques:

source: Stop Current List
ca_es: Atura la llista actual

source: Stri&ke
ca_es: &Barrat

source: Strike
ca_es: Barrat

source: Strikeout the selection (toggle)
ca_es: Barra la selecció (commuta)

source: Sty&list
ca_es: Es&tilista

source: Style
ca_es: Estil

source: Style Name -
ca_es: Nom de l'estil -

source: Style Name:
ca_es: Nom de l'estil:

source: Style name cannot be left blank
ca_es: No es pot deixar el nom de l'estil en blanc

source: Style:
ca_es: Estil:

source: Styles
ca_es: Estils

source: Stylist
ca_es: Estilista

source: Subject:
ca_es: Assumpte:

source: Subscript
ca_es: Subíndex

source: Sugg&estions:
ca_es: Sugg&eriments:

source: Suggest from &main dictionary only
ca_es: Suggereix no&més del diccionari principal

source: Sum a Column
ca_es: Suma una columna

source: Sum a Row
ca_es: Suma una fila

source: Sum a Table Column
ca_es: Suma una columna de la taula

source: Sum a Table Row
ca_es: Suma una fila de la taula

source: Summary
ca_es: Resum

source: Supe&rscript
ca_es: Supe&ríndex

source: Superscript
ca_es: Superíndex

source: Sy&mbol
ca_es: &Símbol

source: Symbol
ca_es: Símbol

source: T&able
ca_es: &Taula

source: Tab Stop [%s]
ca_es: Tabulació [%s]

source: Tab stop position:
ca_es: Posició de la tabulació:

source: Tab stops to be cleared:
ca_es: Tabulacions per a eliminar:

source: Table
ca_es: Taula

source: Table Size
ca_es: Mida de la taula

source: Table Toolbar
ca_es: Barra d'eines de taules

source: Table of Contents
ca_es: Índex

source: Table of Contents List Label
ca_es: Etiqueta de llista de l'índex

source: Table of Contents Page
ca_es: Pàgina de l'índex

source: Tabs
ca_es: Tabulacions

source: Tabs and Page Numbering
ca_es: Tabulacions i numeració de pàgines

source: Te&xt Formatting
ca_es: &Formatació del text

source: Text &after:
ca_es: Text &després:

source: Text &before:
ca_es: Text &abans:

source: Text Align:
ca_es: Alineació de la llista:

source: Text Box
ca_es: Quadre de text

source: Text Folding
ca_es: Desplegament del text

source: Text Wrapping
ca_es: Ajustament del text

source: Text and Icon
ca_es: Text i icones

source: The margins selected are too large to fit on the page.
ca_es: Els marges que heu seleccionat són massa grans per a la pàgina.

source: The new user interface language will take effect the next time that you start the application
ca_es: El nou idioma de la interfície serà efectiu quan reinicieu l'aplicació

source: The spelling check is complete.
ca_es: La revisió ortogràfica ha finalitzat.

source: The text to which the hyperlink is to be attached must be within a single paragraph.
ca_es: El text al que apunta un hiperenllaç ha de ser en un sol paràgraf.

source: The weekday
ca_es: El dia de la setmana

source: Thickness:
ca_es: Gruix:

source: This change will only take effect when you restart AbiWord or create a new document.
ca_es: Aquest canvi només serà efectiu en reiniciar l'AbiWord o bé en crear un nou document.

source: This document contains revisions which are currently hidden from view. Please see AbiWord documentation for information on working with revisions.
ca_es: Aquest document conté revisions ocultes. Si us plau, consulteu la documentació de l'AbiWord per a saber com treballar amb les revisions.

source: This paragraph represents words as they might appear in your document. To see the text from your document used in this preview, position your cursor in a document paragraph with some text in it and open this dialog.
ca_es: Aquest paràgraf representa les paraules tal i com apareixerien al document. Si voleu veure el text del document utilitzat en aquesta previsualització, situeu el cursor en un paràgraf amb text i obriu aquest quadre de diàleg.

source: This style does not exist so it cannot be modified
ca_es: Aquest estil no existeix i per tant no es pot modificar

source: Three
ca_es: Tres

source: Tick List
ca_es: Llista de verificació

source: Time Zone
ca_es: Fus horari

source: Title
ca_es: Títol

source: Title Case
ca_es: Majúscules/minúscules d'un títol

source: Title:
ca_es: Títol:

source: Toolbars
ca_es: Barres d'eines

source: Top
ca_es: Superior

source: Top Margin [%s]
ca_es: Marge superior [%s]

source: Topline
ca_es: Línia superior

source: Triangle List
ca_es: Llista de triangles

source: Two
ca_es: Dues

source: Type
ca_es: Tipus

source: Type:
ca_es: Tipus:

source: UPPERCASE
ca_es: MAJÚSCULES

source: Underline
ca_es: Subratllat

source: Underline the selection (toggle)
ca_es: Subratlla la selecció (commuta)

source: Undo
ca_es: Desfés

source: Undo editing
ca_es: Desfés l'edició

source: Update
ca_es: Actualitza

source: Update the annotation
ca_es: Actualitza l'anotació

source: Upper Case List
ca_es: Llista en majúscules

source: Upper Roman List
ca_es: Llista romana superior

source: Use RTL Order
ca_es: Utilitza l'ordre DAE

source: Use custom smart quote style
ca_es: Utilitza l'estil personalitzat de cometes intel·ligent

source: Use glyph shaping for Hebrew
ca_es: Utilitza les formes simbòliques per a l'hebreu

source: User Interface
ca_es: Interfície d'usuari

source: User Interface Language
ca_es: Idioma de la interfície d'usuari

source: User defined Styles
ca_es: Estils definits per l'usuari

source: User-defined Tabs
ca_es: Tabuladors definits per l'usuari

source: User-defined styles
ca_es: Estils definits per l'usuari

source: Version
ca_es: Versió

source: View
ca_es: Visualització

source: View document history
ca_es: Mostra l'historial del document

source: View the document in full screen mode
ca_es: Visualitza el document en mode de pantalla completa

source: View this document
ca_es: Visualitza aquest document

source: View tooltips
ca_es: Mostra les etiquetes d'ajuda

source: View...
ca_es: Mostra...

source: Warning: the bookmark you provided [%s] does not exist.
ca_es: Avís: el marcador que heu indicat [%s] no existeix.

source: Web Layout
ca_es: Disposició web

source: What Hath God Wrought
ca_es: Què ha forjat Déu

source: With extension:
ca_es: Amb l'extensió:

source: Word Count
ca_es: Nombre de paraules

source: Wordprocessing
ca_es: Tractament de textos

source: Words (no footnotes/endnotes):
ca_es: Paraules (sense notes al peu ni finals):

source: Words in &UPPERCASE
ca_es: Paraules en MAJ&ÚSCULES

source: Words with num&bers
ca_es: Paraules amb nom&bres

source: Words:
ca_es: Paraules:

source: Writing error when attempting to save %s
ca_es: S'ha produït un error d'escriptura en intentar desar %s

source: You have changed the default direction.
ca_es: Heu canviat la direcció per defecte.

source: You have changed the direction mode.
ca_es: Heu canviat el mode de direcció.

source: You must select a portion of the document before inserting a hyperlink.
ca_es: Heu de seleccionar un fragment del document abans d'inserir-hi un hiperenllaç.

source: You should choose a range from 1 to 120 for the auto save frequency
ca_es: Heu d'escollir un nombre entre 1 i 120 per a la freqüència de desament automàtic

source: Your changes will be lost if you don't save them.
ca_es: Els canvis es perdran si no els deseu.

source: Zoom to &100%
ca_es: Zoom al &100%

source: Zoom to &200%
ca_es: Zoom al &200%

source: Zoom to &50%
ca_es: Zoom al &50%

source: Zoom to &75%
ca_es: Zoom al &75%

source: Zoom to 100%
ca_es: Zoom al 100%

source: Zoom to 200%
ca_es: Zoom al 200%

source: Zoom to 50%
ca_es: Zoom al 50%

source: Zoom to 75%
ca_es: Zoom al 75%

source: Zoom to page width
ca_es: Zoom fins a l'amplada de pàgina

source: Zoom to whole page
ca_es: Zoom fins a la pàgina sencera

source: dd/mm/yy
ca_es: dd/mm/aa

source: lowercase
ca_es: minúscules

source: minutes
ca_es: minuts

source: mm/dd/yy
ca_es: mm/dd/aa

source: tOGGLE cASE
ca_es: cOMMUTA lES mAJ./mIN

source: to
ca_es: a

source: &Page width
ca_es: Amplada de &pàgina

source: &Set Language
ca_es: &Definiu l'idioma

source: &Whole page
ca_es: &Tota la pàgina

source: (no proofing)
ca_es: (sense comprovació)

source: (test skipped)
ca_es: (s'ha omès la prova)

source: A directory in the given pathname does not exist.
ca_es: Al camí indicat no existeix cap directori.

source: AbiWord Plugin Manager
ca_es: Gestió d'extensions de l'AbiWord

source: AbiWord cannot find the spelling file %s.dll Please download and install Aspell from http://aspell.net/win32/
ca_es: L'AbiWord no pot trobar el fitxer d'ortografia %s.dll Si us plau, baixeu-vos l'Aspell des de http://aspell.net/win32/ i instal·leu-lo.

source: AbiWord cannot fully restore version %d of the document because the version information is incomplete.
ca_es: L'AbiWord no pot recuperar completament la versió %d del document perquè la informació de la versió és incompleta.

source: AbiWord cannot restore version %d of the document because the version information is missing.
ca_es: L'AbiWord no pot recuperar la versió %d del document perquè la informació de la versió no està disponible.

source: AbiWord: Print Preview
ca_es: AbiWord: preimpressió

source: About %s
ca_es: Quant a l'%s

source: Active Plugins
ca_es: Extensions actives

source: Albanian
ca_es: Albanès

source: All (*.*)
ca_es: Tots (*.*)

source: All Documents
ca_es: Tots els documents

source: All Image Files
ca_es: Tots els fitxers d'imatge

source: Allow extra markup in AWML namespace
ca_es: Permet l'etiquetatge extra en l'espai de noms AWML

source: Arabic
ca_es: Àrab

source: Arabic (Egypt)
ca_es: Àrab (Egipte)

source: Arabic (Saudi Arabia)
ca_es: Àrab (Aràbia Saudita)

source: Arabic, ISO-8859-6
ca_es: Àrab, ISO-8859-6

source: Arabic, Macintosh
ca_es: Àrab, Macintosh

source: Arabic, Windows Code Page 1256
ca_es: Àrab, Windows 1256

source: Armenian
ca_es: Armeni

source: Armenian, ARMSCII-8
ca_es: Armeni, ARMSCII-8

source: Assamese
ca_es: Assamès

source: Auto-insert direction markers
ca_es: Insereix automàticament els marcadors de direcció

source: Auto-revision
ca_es: Revisió automàtica

source: Automatically Detected
ca_es: Detectat automàticament

source: Autorevision
ca_es: Revisió automàtica

source: Baltic, ISO-8859-4
ca_es: Bàltic, ISO-8859-4

source: Baltic, Windows Code Page 1257
ca_es: Bàltic, Windows 1257

source: Basque
ca_es: Basc

source: Belarusian
ca_es: Bielorús

source: Belarusian, Latin
ca_es: Bielorús, llatí

source: Bengali
ca_es: Bengalí

source: Black & White
ca_es: Blanc i negre

source: Block Text
ca_es: Text en bloc

source: Bold Italic
ca_es: Negreta cursiva

source: Breton
ca_es: Bretó

source: Building Document:
ca_es: S'està construint el document:

source: Bulgarian
ca_es: Búlgar

source: Cancel
ca_es: Cancel·la

source: Catalan
ca_es: Català

source: Central European, ISO-8859-2
ca_es: Europeu central, ISO-8859-2

source: Central European, Macintosh
ca_es: Europeu central, Macintosh

source: Central European, Windows Code Page 1250
ca_es: Europeu central, Windows 1250

source: Change Language when changing keyboard
ca_es: Canvia l'idioma en canviar el teclat

source: Chapter Heading
ca_es: Encapçalament de capítol
